/* Almost there! */
"Almost there!" = "Almost there!";

/* Another time! */
"Another time!" = "Another time!";

/* Answer */
"Answer" = "Answer";

/* Correct! */
"Correct!" = "Correct!";

/* Did you mean \"Yes\"? :) */
"Did you mean \"Yes\"? :)" = "Did you mean \"Yes\"? :)";

/* End */
"End" = "End";

/* Exactly! */
"Exactly!" = "Exactly!";

/* Full Version */
"Full Version" = "Full Version";

/* Good! */
"Good!" = "Good!";

/* Great! */
"Great!" = "Great!";

/* Keep going! */
"Keep going!" = "Keep going!";

/* Level */
"Level" = "Level";

/* Lite Version */
"Lite Version" = "Lite Version";

/* Maybe next time! */
"Maybe next time!" = "Maybe next time!";

/* No! */
"No!" = "No!";

/* Nope! */
"Nope!" = "Nope!";

/* Of course! */
"Of course!" = "Of course!";

/* OK */
"OK" = "OK";

/* Oops! */
"Oops!" = "Oops!";

/* Purchase Error */
"Purchase Error" = "Purchase Error";

/* Right! */
"Right!" = "Right!";

/* snd:off */
"snd:off" = "snd:off";

/* snd:on */
"snd:on" = "snd:on";

/* Step 1 */
"Step 1" = "Step 1";

/* Sure! */
"Sure!" = "Sure!";

/* Try again! */
"Try again!" = "Try again!";

/* Tutorial */
"Tutorial" = "Tutorial";

/* Upgrade */
"Upgrade" = "Upgrade";

/* Well done! */
"Well done!" = "Well done!";

/* Well yes! */
"Well yes!" = "Well yes!";

/* Wrong! */
"Wrong!" = "Wrong!";

/* Yes! */
"Yes!" = "Yes!";

/* You knew it! */
"You knew it!" = "You knew it!";

/* You were close! */
"You were close!" = "You were close!";

